[
  {
  "id": 1,
  "title": "Bupati dan Wabup Bulukumba Hadiri Peluncuran 80.000 Koperasi Desa/Kelurahan Merah Putih",
  "excerpt": "Pemerintah Kabupaten Bulukumba turut menghadiri peluncuran kelembagaan 80.000 koperasi Desa/Kelurahan Merah Putih yang dirangkaikan dengan peringatan Hari Koperasi Nasional ke-78 tahun 2025.",
  "content": "Pemerintah Kabupaten Bulukumba turut menghadiri peluncuran kelembagaan 80.000 koperasi Desa/Kelurahan Merah Putih yang dirangkaikan dengan peringatan Hari Koperasi Nasional ke-78 tahun 2025. Kegiatan ini diikuti secara virtual melalui Zoom Meeting di Aula Gedung Pinisi, Senin 21 Juli 2025.\n\nAcara nasional tersebut dihadiri langsung oleh Presiden Republik Indonesia, Prabowo Subianto bersama jajaran Menteri Kabinet Merah Putih. Peresmian digelar di Klaten, Jawa Tengah. Prabowo meluncurkan secara simbolis dengan memencet tombol.\n\n\"Dengan mengucap bismillahirrahmanirrahim pada siang hari ini, Senin 21 Juli 2025, saya Prabowo Subianto, Presiden Republik Indonesia meluncurkan kelembagaan 80 ribu Koperasi Desa/Kelurahan Merah Putih, terima kasih,\" ujar Prabowo.\n\nDi Bulukumba, kegiatan tersebut juga disaksikan oleh Bupati Bulukumba Andi Muchtar Ali Yusuf dan Wakil Bupati Andi Edy Manaf, Wakil Ketua DPRD, Syahruni Haris bersama unsur Forum Koordinasi Pimpinan Daerah (Forkopimda), para kepala desa dan lurah se-Kabupaten Bulukumba, serta sejumlah pimpinan OPD terkait.\n\nPeluncuran kelembagaan koperasi Merah Putih ini merupakan langkah konkret pemerintah pusat untuk mempercepat kemandirian ekonomi desa, meningkatkan kesejahteraan masyarakat, serta memperkuat peran koperasi sebagai sokoguru perekonomian nasional.\n\nPresiden Prabowo Subianto menyampaikan bahwa koperasi itu seperti lidi. Satu lidi menurutnya memang tidak berarti, namun jika ratusan lidi dijadikan satu maka akan menguatkan perekonomian.\n\n\"Kita sudah mengerti bahwa konsep koperasi adalah konsep orang lemah, konsep koperasi adalah konsep untuk mereka yang lemah,\" ungkapnya.\n\nMenurut Prabowo, biasanya pihak yang kuat tidak mau berurusan dengan koperasi. Mereka yang merasa kuat lebih memilih untuk membuat perusahaan.\n\n\"Yang kuat tidak mau berurusan dengan koperasi, yang kuat tidak mau menjadi anggota koperasi pun tidak mau, kalau sudah kuat sudah kaya, sudah punya akses kemana-mana yang dia bikin itu PT, dia bikin holding, incorporated, dan corporation.\n\nOlehnya itu menurut Prabowo, koperasi bisa memperkuat ekonomi. la lantas menyebut koperasi seperti lidi yang akan berguna jika jumlahnya ratusan.\n\n\"Koperasi adalah alatnya orang lemah, alatnya bangsa yang lemah, tapi konsepnya sederhana, sama dengan konsep lidi, satu lidi lemah tidak kuat, tidak ada artinya satu lidi. Tapi kalau puluhan lidi, ratusan lidi dijadikan satu, ini adalah alat yang bisa membantu kita,\" ucapnya.\n\n\"Dari ekonomi lemah menjadi kekuatan ekonomi yang kuat. Ini adalah konsep koperasi, konsep koperasi adalah konsep gotong royong,\" bebernya.\n\nDi Bulukumba, koperasi merah putih sudah terbentuk di seluruh desa kelurahan. Pembentukan koperasi ini diawali dengan musyawarah desa/kelurahan yang difasilitasi oleh Dinas Koperasi UKM dan Tenaga Kerja.(*)",
  "date": "2025-07-21",
  "image": "acara-peresmian.jpg",
  "category": "Pemerintahan"
  }
,
{
  "id": 2,
  "title": "Mahasiswa ITEB Bina Adinata Melakukan KKNT Di Dinas Koperasi UKM dan Tenaga Kerja Bulukumba",
  "excerpt": "Mahasiswa Institut Teknologi dan Bisnis (ITEB) Bina Adinata melaksanakan Kuliah Kerja Nyata Tematik (KKNT) di Dinas Koperasi, UKM, dan Tenaga Kerja Kabupaten Bulukumba. Kegiatan ini bertujuan untuk mengaplikasikan ilmu yang diperoleh di bangku kuliah ke dalam dunia kerja nyata serta memberikan kontribusi nyata dalam pengembangan sektor koperasi, usaha kecil menengah, dan ketenagakerjaan di daerah.",
  "content": "Mahasiswa Institut Teknologi dan Bisnis (ITEB) Bina Adinata kembali melaksanakan program Kuliah Kerja Nyata Tematik (KKNT) sebagai bagian dari pengabdian kepada masyarakat dan implementasi ilmu yang telah dipelajari di bangku kuliah. Tahun ini, salah satu lokasi penempatan mahasiswa KKNT adalah Dinas Koperasi, UKM, dan Tenaga Kerja Kabupaten Bulukumba\n\nSebanyak 10 mahasiswa diterjunkan dalam kegiatan ini dengan berbagai latar belakang keilmuan, khususnya dari program studi Sistem Komputer dan informasi. Para mahasiswa ditempatkan untuk membantu kegiatan Sekretariat,U.\n\nDalam sambutannya, Kepala Dinas Koperasi, UKM, dan Tenaga Kerja Kabupaten Bulukumba menyampaikan apresiasi atas keterlibatan mahasiswa dalam mendukung kegiatan dinas. “Kami menyambut baik kehadiran mahasiswa KKNT dari ITEB Bina Adinata. Ini adalah bentuk kolaborasi yang bermanfaat antara dunia pendidikan dan pemerintahan daerah,” ujarnya.\n\nSalah satu kegiatan utama mahasiswa selama KKNT adalah membantu dalam pembaruan data koperasi, mendesain konten digital seperti publikasi berita dan informasi layanan, hingga membuatkan website untuk Dinas Koperasi Usaha Kecil Menengah dan Tenaga Kerja Kabupaten Bulukumba\n\nKetua tim mahasiswa KKNT menyampaikan bahwa kegiatan ini menjadi ajang pembelajaran langsung sekaligus kontribusi nyata kepada masyarakat. “Kami tidak hanya belajar mengenai pekerjaan di instansi, tetapi juga melihat langsung permasalahan yang dihadapi pelaku UKM dan dunia kerja, dan berusaha membantu dengan solusi berbasis teknologi,” katanya\n\nKKNT ini direncanakan berlangsung selama 2 Bulan, dimulai dari tanggal 21 Juli 2025. Dengan kegiatan ini, diharapkan mahasiswa dapat memberikan manfaat bagi instansi yang menjadi mitra, sekaligus mengembangkan kemampuan dan wawasan mereka sebagai calon profesional di masa depan.",
  "date": "2025-07-21",
  "image": "penerimaan-kknt.jpeg",
  "category": "Pendidikan"
}
,
{
"id": 3,
  "title": "Mahasiswa KKNT ITEB Bina Adinata Lakukan Penginstalan Windows 7 di Dinas Koperasi UKM dan Tenaga Kerja",
  "excerpt": "Mahasiswa KKNT Institut Teknologi dan Bisnis Bina Adinata di Koperasi UKM dan Tenaga Kerja melakukan penginstalan sistem operasi Windows 7 pada komputer kantor.",
  "content": "Mahasiswa KKNT Institut Teknologi dan Bisnis Bina Adinata melakukan penginstalan sistem operasi Windows 7 pada komputer kantor Dinas Koperasi UKM dan Tenaga Kerja Kabupaten Bulukumba. Kegiatan ini bertujuan untuk memperbarui sistem operasi yang digunakan di kantor agar lebih aman dan efisien.\n\nPenginstalan dilakukan oleh tim IT yang terdiri dari mahasiswa KKNT yang memiliki keahlian dalam bidang teknologi informasi. Proses instalasi berjalan lancar dan berhasil tanpa kendala berarti.\n\nDengan adanya pembaruan sistem operasi ini, diharapkan kinerja komputer di kantor Dinas Koperasi UKM dan Tenaga Kerja dapat meningkat, serta mendukung kelancaran operasional sehari-hari.",
  "date": "2025-07-28",
  "image": "penginstalan-windows7.jpg",
  "category": "Teknologi"

}
]