[
  {
  "id": 1,
  "title": "Bupati dan Wabup Bulukumba Hadiri Peluncuran 80.000 Koperasi Desa/Kelurahan Merah Putih",
  "excerpt": "Pemerintah Kabupaten Bulukumba turut menghadiri peluncuran kelembagaan 80.000 koperasi Desa/Kelurahan Merah Putih yang dirangkaikan dengan peringatan Hari Koperasi Nasional ke-78 tahun 2025.",
  "content": "Pemerintah Kabupaten Bulukumba turut menghadiri peluncuran kelembagaan 80.000 koperasi Desa/Kelurahan Merah Putih yang dirangkaikan dengan peringatan Hari Koperasi Nasional ke-78 tahun 2025. Kegiatan ini diikuti secara virtual melalui Zoom Meeting di Aula Gedung Pinisi, Senin 21 Juli 2025.\n\nAcara nasional tersebut dihadiri langsung oleh Presiden Republik Indonesia, Prabowo Subianto bersama jajaran Menteri Kabinet Merah Putih. Peresmian digelar di Klaten, Jawa Tengah. Prabowo meluncurkan secara simbolis dengan memencet tombol.\n\n\"Dengan mengucap bismillahirrahmanirrahim pada siang hari ini, Senin 21 Juli 2025, saya Prabowo Subianto, Presiden Republik Indonesia meluncurkan kelembagaan 80 ribu Koperasi Desa/Kelurahan Merah Putih, terima kasih,\" ujar Prabowo.\n\nDi Bulukumba, kegiatan tersebut juga disaksikan oleh Bupati Bulukumba Andi Muchtar Ali Yusuf dan Wakil Bupati Andi Edy Manaf, Wakil Ketua DPRD, Syahruni Haris bersama unsur Forum Koordinasi Pimpinan Daerah (Forkopimda), para kepala desa dan lurah se-Kabupaten Bulukumba, serta sejumlah pimpinan OPD terkait.\n\nPeluncuran kelembagaan koperasi Merah Putih ini merupakan langkah konkret pemerintah pusat untuk mempercepat kemandirian ekonomi desa, meningkatkan kesejahteraan masyarakat, serta memperkuat peran koperasi sebagai sokoguru perekonomian nasional.\n\nPresiden Prabowo Subianto menyampaikan bahwa koperasi itu seperti lidi. Satu lidi menurutnya memang tidak berarti, namun jika ratusan lidi dijadikan satu maka akan menguatkan perekonomian.\n\n\"Kita sudah mengerti bahwa konsep koperasi adalah konsep orang lemah, konsep koperasi adalah konsep untuk mereka yang lemah,\" ungkapnya.\n\nMenurut Prabowo, biasanya pihak yang kuat tidak mau berurusan dengan koperasi. Mereka yang merasa kuat lebih memilih untuk membuat perusahaan.\n\n\"Yang kuat tidak mau berurusan dengan koperasi, yang kuat tidak mau menjadi anggota koperasi pun tidak mau, kalau sudah kuat sudah kaya, sudah punya akses kemana-mana yang dia bikin itu PT, dia bikin holding, incorporated, dan corporation.\n\nOlehnya itu menurut Prabowo, koperasi bisa memperkuat ekonomi. la lantas menyebut koperasi seperti lidi yang akan berguna jika jumlahnya ratusan.\n\n\"Koperasi adalah alatnya orang lemah, alatnya bangsa yang lemah, tapi konsepnya sederhana, sama dengan konsep lidi, satu lidi lemah tidak kuat, tidak ada artinya satu lidi. Tapi kalau puluhan lidi, ratusan lidi dijadikan satu, ini adalah alat yang bisa membantu kita,\" ucapnya.\n\n\"Dari ekonomi lemah menjadi kekuatan ekonomi yang kuat. Ini adalah konsep koperasi, konsep koperasi adalah konsep gotong royong,\" bebernya.\n\nDi Bulukumba, koperasi merah putih sudah terbentuk di seluruh desa kelurahan. Pembentukan koperasi ini diawali dengan musyawarah desa/kelurahan yang difasilitasi oleh Dinas Koperasi UKM dan Tenaga Kerja.(*)",
  "date": "2025-07-21",
  "image": "acara-peresmian.jpg",
  "category": "Pemerintahan"
  }
]