{
  "pelatihan-kompetensi": {
    "title": "Pelatihan Kompetensi (BLK)",
    "content": "<h4>Deskripsi:</h4><p>Program pelatihan berbasis kompetensi yang diselenggarakan di Balai Latihan Kerja (BLK) untuk membekali calon tenaga kerja dengan keahlian spesifik yang dibutuhkan oleh dunia industri. Materi pelatihan mencakup bidang otomotif, TIK, garmen, dan lainnya.</p><h4>Persyaratan:</h4><ol><li>Fotokopi KTP & Kartu Keluarga</li><li>Fotokopi Ijazah terakhir</li><li>Pas foto 3x4</li><li>Mengisi formulir pendaftaran</li></ol>"
  },
  "kartu-ak1": {
    "title": "Kartu Pencari Kerja (AK-1)",
    "content": "<h4>Deskripsi:</h4><p>Layanan penerbitan Kartu Tanda Bukti Pendaftaran Pencari Kerja (AK-1) atau Kartu Kuning. Kartu ini merupakan dokumen wajib yang digunakan untuk melamar pekerjaan baik di instansi pemerintah maupun swasta.</p><h4>Prosedur:</h4><p>Pendaftaran dapat dilakukan secara online melalui portal SiapKerja Kemnaker atau datang langsung ke kantor dinas dengan membawa dokumen yang diperlukan.</p>"
  },
  "izin-naker": {
    "title": "Izin Ketenagakerjaan",
    "content": "<h4>Deskripsi:</h4><p>Pelayanan untuk pengurusan izin operasional bagi Lembaga Pelatihan Kerja (LPK), Perusahaan Penempatan Pekerja Migran Indonesia (P3MI), dan izin ketenagakerjaan lainnya sesuai peraturan yang berlaku.</p><h4>Informasi:</h4><p>Untuk detail persyaratan dan prosedur, silakan hubungi Bidang Tenaga Kerja di kantor dinas.</p>"
  },
  "jamsostek": {
    "title": "Hubungan Industrial & Jamsostek",
    "content": "<h4>Deskripsi:</h4><p>Layanan pembinaan untuk menciptakan hubungan industrial yang harmonis, dinamis, dan berkeadilan antara pekerja dan pengusaha. Termasuk di dalamnya sosialisasi dan pengawasan program Jaminan Sosial Tenaga Kerja (Jamsostek/BPJS Ketenagakerjaan).</p>"
  },
  "pengawasan-k3": {
    "title": "Pengawasan K3 & Norma Kerja",
    "content": "<h4>Deskripsi:</h4><p>Melakukan pengawasan dan pembinaan kepada perusahaan untuk memastikan penerapan norma kerja serta standar Keselamatan dan Kesehatan Kerja (K3) telah sesuai dengan perundang-undangan demi melindungi hak dan keselamatan pekerja.</p>"
  },
  "legalisasi-koperasi": {
    "title": "Pendaftaran & Legalisasi Koperasi",
    "content": "<h4>Deskripsi:</h4><p>Layanan lengkap untuk pendirian koperasi baru, mulai dari tahap konsultasi awal, penyusunan draf anggaran dasar, hingga fasilitasi pembuatan Akta Pendirian Koperasi di notaris dan pengesahan Badan Hukum dari Kemenkumham.</p>"
  },
  "konsultasi-koperasi": {
    "title": "Konsultasi & Pendampingan",
    "content": "<h4>Deskripsi:</h4><p>Menyediakan layanan konsultasi gratis dan pendampingan usaha bagi koperasi. Bimbingan mencakup aspek manajemen, kelembagaan, keuangan, dan strategi pengembangan usaha agar koperasi dapat berjalan lebih efektif dan efisien.</p>"
  },
  "pelatihan-sdm-koperasi": {
    "title": "Pelatihan SDM Koperasi",
    "content": "<h4>Deskripsi:</h4><p>Program pelatihan yang dirancang khusus untuk meningkatkan kapasitas dan kompetensi para pengurus, pengawas, dan anggota koperasi. Materi meliputi kewirausahaan, manajemen modern, dan pemasaran digital.</p>"
  },
  "akses-modal-koperasi": {
    "title": "Fasilitasi Akses Permodalan",
    "content": "<h4>Deskripsi:</h4><p>Membantu koperasi untuk mendapatkan akses ke berbagai sumber permodalan, baik dari perbankan (KUR) maupun lembaga non-bank seperti Lembaga Pengelola Dana Bergulir (LPDB-KUMKM).</p>"
  },
  "monev-koperasi": {
    "title": "Monitoring & Evaluasi Koperasi",
    "content": "<h4>Deskripsi:</h4><p>Melakukan monitoring dan penilaian kesehatan koperasi secara berkala. Hasil evaluasi digunakan sebagai dasar pembinaan untuk memastikan koperasi berjalan sesuai prinsip dan peraturan yang berlaku.</p>"
  },
  "registrasi-ukm": {
    "title": "Pendataan & Registrasi UKM",
    "content": "<h4>Deskripsi:</h4><p>Layanan untuk mendata dan mendaftarkan Usaha Kecil Menengah secara resmi ke dalam basis data dinas. Data ini digunakan sebagai acuan untuk berbagai program pemberdayaan dan bantuan dari pemerintah.</p>"
  },
  "penerbitan-nib": {
    "title": "Penerbitan NIB",
    "content": "<h4>Deskripsi:</h4><p>Memberikan fasilitas dan pendampingan penuh bagi pelaku usaha untuk memperoleh Nomor Induk Berusaha (NIB) melalui sistem Online Single Submission (OSS). NIB berfungsi sebagai identitas dan izin dasar untuk menjalankan usaha.</p>"
  },
  "bantuan-modal-ukm": {
    "title": "Bantuan Modal & Hibah",
    "content": "<h4>Deskripsi:</h4><p>Menyediakan informasi terkini mengenai program bantuan modal, baik dalam bentuk hibah maupun pinjaman lunak dari pemerintah pusat atau daerah. Kami juga membantu dalam proses pengajuannya.</p>"
  },
  "pelatihan-ukm": {
    "title": "Pelatihan & Peningkatan Kapasitas",
    "content": "<h4>Deskripsi:</h4><p>Mengadakan berbagai program pelatihan untuk meningkatkan kapasitas usaha, meliputi manajemen keuangan, strategi pemasaran, inovasi produk, dan standardisasi kualitas.</p>"
  },
  "promosi-ukm": {
    "title": "Pameran & Promosi Produk",
    "content": "<h4>Deskripsi:</h4><p>Memberikan kesempatan bagi UKM binaan untuk berpartisipasi dalam pameran tingkat lokal, regional, maupun nasional guna memperkenalkan produk dan memperluas jaringan pasar.</p>"
  },
  "akses-kur": {
    "title": "Akses Permodalan (KUR)",
    "content": "<h4>Deskripsi:</h4><p>Layanan pendampingan dan fasilitasi bagi UKM untuk dapat mengakses program Kredit Usaha Rakyat (KUR) dari bank-bank yang telah ditunjuk oleh pemerintah dengan bunga yang rendah.</p>"
  },
  "inkubasi-ukm": {
    "title": "Pendampingan & Inkubasi Bisnis",
    "content": "<h4>Deskripsi:</h4><p>Program bimbingan intensif bagi usaha rintisan (startup) dan UKM terpilih untuk mengembangkan model bisnis, meningkatkan skala usaha, dan menjadi lebih siap bersaing di pasar yang lebih luas.</p>"
  },
  "sertifikasi-produk": {
    "title": "Sertifikasi Produk",
    "content": "<h4>Deskripsi:</h4><p>Memberikan pendampingan dan fasilitasi dalam proses pengurusan sertifikasi produk yang penting untuk meningkatkan kepercayaan konsumen dan daya saing, seperti sertifikasi Halal, PIRT, dan BPOM.</p>"
  },
  "digitalisasi-ukm": {
    "title": "Digitalisasi UKM",
    "content": "<h4>Deskripsi:</h4><p>Membantu pelaku UKM untuk go-digital melalui pelatihan pembuatan toko online (e-commerce), pemanfaatan media sosial untuk branding, dan strategi pemasaran digital lainnya.</p>"
  }
}